const Schedule = new Array(6)
Schedule[0] = new Array(6)
Schedule[0][0] = {
    a11: '1. Сон\n',
    b11: '1. Астрономия | 🕐 8:30 - 9:20 | 🚪 35\n'
}
Schedule[0][1] = {
    a11: '2. Литература | 🕐 9:20 - 10:00 | 🚪 48\n',
    b11: '2. Английский | 🕐 9:20 - 10:00 | 🚪 26, 26а, 10\n'
}
Schedule[0][2] = {
    a11: '3. Русский язык | 🕐 10:15 - 10:55 | 🚪 48\n',
    b11: '3. Английский | 🕐 10:15 - 10:55 | 🚪 26, 26а, 10\n'
}
Schedule[0][3] = {
    a11: '4. Английский | 🕐 11:15 - 11:55 | 🚪 26, 26а, 10\n',
    b11: '4. Русский язык | 🕐 11:15 - 11:55 | 🚪 48\n'
}
Schedule[0][4] = {
    a11: '5. Английский | 🕐 12:10 - 12:50 | 🚪 26, 26а, 10\n',
    b11: '5. Литература | 🕐 12:10 - 12:50 | 🚪 48\n'
}
Schedule[0][5] = {
    a11: '6. Литература | 🕐 13:10 - 13:50 | 🚪 48\n',
    b11: '6. История | 🕐 13:10 - 13:50 | 🚪 42\n'
}
//Schedule[0][0] = '1. Сон\n'
//Schedule[0][1] = '2. Литература | 🕐 9:20 - 10:00 | 🚪 48\n'
//Schedule[0][2] = '3. Русский язык | 🕐 10:15 - 10:55 | 🚪 48\n'
//Schedule[0][3] = '4. Английский | 🕐 11:15 - 11:55 | 🚪 26, 26а, 10\n'
//Schedule[0][4] = '5. Английский | 🕐 12:10 - 12:50 | 🚪 26, 26а, 10\n'
//Schedule[0][5] = '6. Литература | 🕐 13:10 - 13:50 | 🚪 48\n'




Schedule[1] = new Array(7)
Schedule[1][0] = {
    a11: '1. Физ-ра | 🕐 8:30 - 9:10\n',
    b11: '1. Сон\n'
}
Schedule[1][1] = {
    a11: '2. Биология | 🕐 9:20 - 10:00 | 🚪 37\n',
    b11: '2. Физика | 🕐 9:20 - 10:00 | 🚪 35\n'
}
Schedule[1][2] = {
    a11: '3. Физика | 🕐 10:15 - 10:55 | 🚪 35\n',
    b11: '3. Обществознание | 🕐 10:15 - 10:55 | 🚪 42\n'
}
Schedule[1][3] = {
    a11: '4. Химия | 🕐 11:15 - 11:55 | 🚪 36\n',
    b11: '4. Алгебра | 🕐 11:15 - 11:55 | 🚪 12\n'
}
Schedule[1][4] = {
    a11: '5. Обществознание | 🕐 12:10 - 12:50 | 🚪 42\n',
    b11: '5. Химия | 🕐 12:10 - 12:50 | 🚪 36\n'
}
Schedule[1][5] = {
    a11: '6. Алгебра | 🕐 13:10 - 13:50 | 🚪 12\n',
    b11: '5. Литература | 🕐 13:10 - 13:50 | 🚪 48\n'
}
Schedule[1][6] = {
    a11: '7. Лит/Общ | 🕐 14:10 - 14:50 | 🚪 48, 12\n',
    b11: '7. Лит/Общ | 🕐 14:10 - 14:50 | 🚪 48, 12\n'
}
/*Schedule[1][0] = '1. Физ-ра | 🕐 8:30 - 9:10\n'
Schedule[1][1] = '2. Биология | 🕐 9:20 - 10:00 | 🚪 37\n'
Schedule[1][2] = '3. Физика | 🕐 10:15 - 10:55 | 🚪 35\n'
Schedule[1][3] = '4. Химия | 🕐 11:15 - 11:55 | 🚪 36\n'
Schedule[1][4] = '5. Обществознание | 🕐 12:10 - 12:50 | 🚪 42\n'
Schedule[1][5] = '6. Алгебра | 🕐 13:10 - 13:50 | 🚪 12\n'
Schedule[1][6] = '7. Лит/Общ | 🕐 14:10 - 14:50 | 🚪 48, 12\n'*/



Schedule[2] = new Array(6)
Schedule[2][0] = {
    a11: '1. Физ-ра | 🕐 8:30 - 9:10\n',
    b11: '1. Сон\n'
}
Schedule[2][1] = {
    a11: '2. Английский | 🕐 9:20 - 10:00 | 🚪 26, 26а, 17\n',
    b11: '2. Биология | 🕐 9:20 - 10:00 | 🚪 37\n'
}
Schedule[2][2] = {
    a11: '3. Английский | 🕐 10:15 - 10:55 | 🚪 26, 26а, 17\n',
    b11: '3. География | 🕐 10:15 - 10:55 | 🚪 41\n'
}
Schedule[2][3] = {
    a11: '4. Алгебра | 🕐 11:15 - 11:55 | 🚪 12\n',
    b11: '4. Английский | 🕐 11:15 - 11:55 | 🚪 26, 26а, 10\n'
}
Schedule[2][4] = {
    a11: '5. Немецкий/французский | 🕐 12:10 - 12:50 | 🚪 10, 15\n',
    b11: '5. Английский | 🕐 12:10 - 12:50 | 🚪 26, 26а, 10\n'
}
Schedule[2][5] = {
    a11: '6. Астрономия | 🕐 13:10 - 13:50 | 🚪 35\n',
    b11: '6. Немецкий/французский | 🕐 13:10 - 13:50 | 🚪 10, 15\n'
}
Schedule[2][6] = {
    a11: '',
    b11: '7. Физ-ра | 🕐 14:10 - 14:50\n'
}
/*Schedule[2][0] = '1. Физ-ра | 🕐 8:30 - 9:10\n'
Schedule[2][1] = '2. Английский | 🕐 9:20 - 10:00 | 🚪 26, 26а, 17\n'
Schedule[2][2] = '3. Английский | 🕐 10:15 - 10:55 | 🚪 26, 26а, 17\n'
Schedule[2][3] = '4. Алгебра | 🕐 11:15 - 11:55 | 🚪 12\n'
Schedule[2][4] = '5. Немецкий/французский | 🕐 12:10 - 12:50 | 🚪 10, 15\n'
Schedule[2][5] = '6. Астрономия | 🕐 13:10 - 13:50 | 🚪 35\n'*/



Schedule[3] = new Array(7)
Schedule[3][0] = {
    a11: '1. ОБЖ | 🕐 8:30 - 9:10 | 🚪 37\n',
    b11: '1. Литература | 🕐 8:30 - 9:10 | 🚪 48\n'
}
Schedule[3][1] = {
    a11: '2. Геометрия | 🕐 9:20 - 10:00 | 🚪 12\n',
    b11: '2. Русский | 🕐 9:20 - 10:00 | 🚪 48\n'
}
Schedule[3][2] = {
    a11: '3. МХК | 🕐 10:15 - 10:55 | 🚪 38\n',
    b11: '3. Русский | 🕐 10:15 - 10:55 | 🚪 48\n'
}
Schedule[3][3] = {
    a11: '4. Русский | 🕐 11:15 - 11:55 | 🚪 48\n',
    b11: '4. МХК | 🕐 11:15 - 11:55 | 🚪 38\n'
}
Schedule[3][4] = {
    a11: '5. Русский | 🕐 12:10 - 12:50 | 🚪 48\n',
    b11: '5. Физика | 🕐 12:10 - 12:50 | 🚪 35\n'
}
Schedule[3][5] = {
    a11: '6. Литература | 🕐 13:10 - 13:50 | 🚪 48\n',
    b11: '6. Геометрия | 🕐 13:10 - 13:50 | 🚪 12\n'
}
Schedule[3][6] = {
    a11: '7. Математика электив | 🕐 14:10 - 14:50\n',
    b11: ''
}
/*Schedule[3][0] = '1. ОБЖ | 🕐 8:30 - 9:10 | 🚪 37\n'
Schedule[3][1] = '2. Геометрия | 🕐 9:20 - 10:00 | 🚪 12\n'
Schedule[3][2] = '3. МХК | 🕐 10:15 - 10:55 | 🚪 38\n'
Schedule[3][3] = '4. Русский | 🕐 11:15 - 11:55 | 🚪 48\n'
Schedule[3][4] = '5. Русский | 🕐 12:10 - 12:50 | 🚪 48\n'
Schedule[3][5] = '6. Литература | 🕐 13:10 - 13:50 | 🚪 48\n'
Schedule[3][6] = '7. Математика электив | 🕐 14:10 - 14:50\n'*/

Schedule[4] = new Array(7)
Schedule[4][0] = {
    a11: '1. Английский | 🕐 8:30 - 9:10 | 🚪 10, 26, 44\n',
    b11: '1. Физра | 🕐 8:30 - 9:20\n'
}
Schedule[4][1] = {
    a11: '2. Физра | 🕐 9:20 - 10:00\n',
    b11: '2. ОБЖ | 🕐 9:20 - 10:00 | 🚪 37\n'
}
Schedule[4][2] = {
    a11: '3. История | 🕐 10:15 - 10:55 | 🚪 42\n',
    b11: '3. Информатика | 🕐 10:15 - 10:55 | 🚪 27, 27а\n'
}
Schedule[4][3] = {
    a11: '4. Информатика | 🕐 11:15 - 11:55 | 🚪 27, 27а\n',
    b11: '4. История | 🕐 11:15 - 11:55 | 🚪 42\n'
}
Schedule[4][4] = {
    a11: '5. Английский | 🕐 12:10 - 12:50 | 🚪 10, 26, 44\n',
    b11: '5. История | 🕐 12:10 - 12:50 | 🚪 42\n'
}
Schedule[4][5] = {
    a11: '6. География | 🕐 13:10 - 13:50 | 🚪 41\n',
    b11: '6. Алгебра | 🕐 13:10 - 13:50 | 🚪 12\n'
}
Schedule[4][6] = {
    a11: ' ',
    b11: '7. Математика электив | 🕐 14:10 - 14:50'
}
/*Schedule[4][0] = '1. Английский | 🕐 8:30 - 9:10 | 🚪 10, 26, 44\n'
Schedule[4][1] = '2. Физра | 🕐 9:20 - 10:00\n'
Schedule[4][2] = '3. История | 🕐 10:15 - 10:55 | 🚪 42\n'
Schedule[4][3] = '4. Информатика | 🕐 11:15 - 11:55 | 🚪 27, 27а\n'
Schedule[4][4] = '5. Английский | 🕐 12:10 - 12:50 | 🚪 10, 26, 44\n'
Schedule[4][5] = '6. География | 🕐 13:10 - 13:50 | 🚪 41\n'*/

Schedule[5] = new Array(6)
Schedule[5][0] = {
    a11: '1. История | 🕐 8:30 - 9:10 | 🚪 42\n',
    b11: '1. Физра | 🕐 8:30 - 9:20\n'
}
Schedule[5][1] = {
    a11: '2. История | 🕐 9:20 - 10:00 | 🚪 42\n',
    b11: '2. Немецкий/французский | 🕐 9:20 - 10:00 | 🚪 14, 15\n'
}
Schedule[5][2] = {
    a11: '3. Физика | 🕐 10:15 - 10:55 | 🚪 35\n',
    b11: '3. Геометрия | 🕐 10:15 - 10:55 | 🚪 12\n'
}
Schedule[5][3] = {
    a11: '4. Немецкий/французский | 🕐 11:15 - 11:55 | 🚪 14, 15\n',
    b11: '4. Английский | 🕐 11:15 - 11:55 | 🚪 17, 19, 26а\n'
}
Schedule[5][4] = {
    a11: '5. Геометрия | 🕐 12:10 - 12:50 | 🚪 12\n',
    b11: '5. Обществознание | 🕐 12:10 - 12:50 | 🚪 41\n'
}
Schedule[5][5] = {
    a11: '6. Обществознание | 🕐 13:10 - 13:50 | 🚪 41\n',
    b11: '6. Английский | 🕐 13:10 - 13:50 | 🚪 17, 19, 26а\n'
}
/*Schedule[5][0] = '1. История | 🕐 8:30 - 9:10 | 🚪 42\n'
Schedule[5][1] = '2. История | 🕐 9:20 - 10:00 | 🚪 42\n'
Schedule[5][2] = '3. Физика | 🕐 10:15 - 10:55 | 🚪 35\n'
Schedule[5][3] = '4. Немецкий/французский | 🕐 11:15 - 11:55 | 🚪 14, 15\n'
Schedule[5][4] = '5. Геометрия | 🕐 12:10 - 12:50 | 🚪 12\n'
Schedule[5][5] = '6. Обществознание | 🕐 13:10 - 13:50 | 🚪 41\n'*/

module.exports = Schedule
