let Schedule = new Array(6);
Schedule[0] = new Array(6);		
Schedule[0][0] = "1. ПРЕДМЕТ | 🕐 8:30 - 9:10 | 🚪 КАБИНЕТ\n";
Schedule[0][1] = "2. ПРЕДМЕТ | 🕐 9:20 - 10:00 | 🚪 КАБИНЕТ\n";
Schedule[0][2] = "3. ПРЕДМЕТ | 🕐 10:15 - 10:55 | 🚪 КАБИНЕТ\n";
Schedule[0][3] = "4. ПРЕДМЕТ | 🕐 11:15 - 11:55 | 🚪 КАБИНЕТ\n";
Schedule[0][4] = "5. ПРЕДМЕТ | 🕐 12:10 - 12:50 | 🚪 КАБИНЕТ\n";
Schedule[0][5] = "6. ПРЕДМЕТ | 🕐 13:10 - 13:50 | 🚪 КАБИНЕТ\n";

Schedule[1] = new Array(7)
Schedule[1][0] = "1. ПРЕДМЕТ | 🕐 8:30 - 9:10 | 🚪 КАБИНЕТ\n";
Schedule[1][1] = "2. ПРЕДМЕТ | 🕐 9:20 - 10:00 | 🚪 КАБИНЕТ\n";
Schedule[1][2] = "3. ПРЕДМЕТ | 🕐 10:15 - 10:55 | 🚪 КАБИНЕТ\n";
Schedule[1][3] = "4. ПРЕДМЕТ | 🕐 11:15 - 11:55 | 🚪 КАБИНЕТ\n";
Schedule[1][4] = "5. ПРЕДМЕТ | 🕐 12:10 - 12:50 | 🚪 КАБИНЕТ\n";
Schedule[1][5] = "6. ПРЕДМЕТ | 🕐 13:10 - 13:50 | 🚪 КАБИНЕТ\n";
Schedule[1][6] = "7. ПРЕДМЕТ | 🕐 14:10 - 14:50 | 🚪 КАБИНЕТ\n";

Schedule[2] = new Array(7);
Schedule[2][0] = "1. ПРЕДМЕТ | 🕐 8:30 - 9:10 | 🚪 КАБИНЕТ\n";
Schedule[2][1] = "2. ПРЕДМЕТ | 🕐 9:20 - 10:00 | 🚪 КАБИНЕТ\n";
Schedule[2][2] = "3. ПРЕДМЕТ | 🕐 10:15 - 10:55 | 🚪 КАБИНЕТ\n";
Schedule[2][3] = "4. ПРЕДМЕТ | 🕐 11:15 - 11:55 | 🚪 КАБИНЕТ\n";
Schedule[2][4] = "5. ПРЕДМЕТ | 🕐 12:10 - 12:50 | 🚪 КАБИНЕТ\n";
Schedule[2][5] = "6. ПРЕДМЕТ | 🕐 13:10 - 13:50 | 🚪 КАБИНЕТ\n";
Schedule[2][6] = "7. ПРЕДМЕТ | 🕐 14:10 - 14:50 | 🚪 КАБИНЕТ\n";

Schedule[3] = new Array(6);
Schedule[3][0] = "1. СОН | 🕐 До 9:20 \n";
Schedule[3][1] = "2. ПРЕДМЕТ | 🕐 9:20 - 10:00 | 🚪 КАБИНЕТ\n";
Schedule[3][2] = "3. ПРЕДМЕТ | 🕐 10:15 - 10:55 | 🚪 КАБИНЕТ\n";
Schedule[3][3] = "4. ПРЕДМЕТ | 🕐 11:15 - 11:55 | 🚪 КАБИНЕТ\n";
Schedule[3][4] = "5. ПРЕДМЕТ | 🕐 12:10 - 12:50 | 🚪 КАБИНЕТ\n";
Schedule[3][5] = "6. ПРЕДМЕТ | 🕐 13:10 - 13:50 | 🚪 КАБИНЕТ\n";


Schedule[4] = new Array(6);
Schedule[4][0] = "1. ПРЕДМЕТ | 🕐 8:30 - 9:10 | 🚪 КАБИНЕТ\n";
Schedule[4][1] = "2. ПРЕДМЕТ | 🕐 9:20 - 10:00 | 🚪 КАБИНЕТ\n";
Schedule[4][2] = "3. ПРЕДМЕТ | 🕐 10:15 - 10:55 | 🚪 КАБИНЕТ\n";
Schedule[4][3] = "4. ПРЕДМЕТ | 🕐 11:15 - 11:55 | 🚪 КАБИНЕТ\n";
Schedule[4][4] = "5. ПРЕДМЕТ | 🕐 12:10 - 12:50 | 🚪 КАБИНЕТ\n";
Schedule[4][5] = "6. ПРЕДМЕТ | 🕐 13:10 - 13:50 | 🚪 КАБИНЕТ\n";

Schedule[5] = new Array(6);
Schedule[5][0] = "1. ПРЕДМЕТ | 🕐 8:30 - 9:10 | 🚪 КАБИНЕТ\n";
Schedule[5][1] = "2. ПРЕДМЕТ | 🕐 9:20 - 10:00 | 🚪 КАБИНЕТ\n";
Schedule[5][2] = "3. ПРЕДМЕТ | 🕐 10:15 - 10:55 | 🚪 КАБИНЕТ\n";
Schedule[5][3] = "4. ПРЕДМЕТ | 🕐 11:15 - 11:55 | 🚪 КАБИНЕТ\n";
Schedule[5][4] = "5. ПРЕДМЕТ | 🕐 12:10 - 12:50 | 🚪 КАБИНЕТ\n";
Schedule[5][5] = "6. ПРЕДМЕТ | 🕐 13:10 - 13:50 | 🚪 КАБИНЕТ\n";

module.exports = Schedule;